Repository: patrickvogel/fahrrad-challenge
Catalog: languages/fahrrad-challenge-*.po
Languages: de_de

source: Bike-Challenge
de_de: Fahrrad-Challenge

source: Configuration
de_de: Konfiguration

source: Begin date of campaign (YYYY-MM-DD)
de_de: Beginn des Aktionszeitraums (YYYY-MM-DD)

source: End date of campaign (YYYY-MM-DD)
de_de: Ende des Aktionszeitraums (YYYY-MM-DD)

source: CO2 factor (CO2 factor * distance = CO2 savings; e.g. 0.1875)
de_de: CO2-Faktor (CO2-Faktor * Strecke = CO2-Einsparung; z.B. 0.1875)

source: Future entries
de_de: Einträge in der Zukunft

source: Allowed
de_de: Erlauben

source: Date
de_de: Datum

source: Distance (km)
de_de: Strecke (km)

source: Saved CO<sub>2</sub>?
de_de: CO<sub>2</sub> eingespart?

source: Bike instead of car
de_de: Fahrrad statt Auto

source: No CO<sub>2</sub> savings
de_de: Keine CO<sub>2</sub>-Einsparung

source: Save
de_de: Speichern

source: en
de_de: de

source: Distance
de_de: Strecke

source: CO<sub>2</sub> savings
de_de: CO<sub>2</sub>-Einsparung

source: {select} entries per page
de_de: {select} Einträge pro Seite

source: No entries to found
de_de: Keine Einträge gefunden

source: Showing {start} to {end} of {rows} entries
de_de: {start} bis {end} von {rows} Einträgen

source: Delete
de_de: Löschen
